{"about-p-1":"Proiectul își propune să echipeze profesioniștii din Europa cu resursele necesare pentru a putea face față tehnologiilor online și distanțării sociale pentru a servi mai bine populația LGBTQI exclusă ca urmare a noii situații care a apărut în urma crizei COVID-19.","about-p-2":"Aceasta este o situație nouă pentru întreaga lume, la care acțiunea propusă va încerca să răspundă utilizând instrumente și practici inovatoare care exploatează beneficiile soluțiilor TIC în momente în care distanțarea socială și toate celelalte măsuri de precauție se află în fruntea priorităților UE.","about-project":"Despre proiect","about-us":"Despre noi","adress":"Adresa companiei","contact-us":"Contactează-ne","content":"Conţinut","description":"Descriere","e-learning":"E-Learning","email":"E-mail","follow-us":"Urmează-ne","funding":"FINANȚAREA","funding-p":"Cofinanțat de Programul Erasmus+ al Uniunii Europene. Numărul proiectului: 2020-1-UK01-KA226-VET-094572 Conținutul site-ului web reflectă numai punctul de vedere al autorului și că Comisia nu este responsabilă pentru nicio utilizare care poate fi făcută a informațiilor pe care le conține site-ul web.","home":"Acasă","home-title":"Creșterea alfabetizării digitale a profesioniștilor pentru a aborda inegalitățile și excluderea comunității LGBTQI","name":"Nume","partners":"Parteneri","partners-organization":"ORGANIZAȚII PARTENERE","phone":"Telefon","privacy":"Confidențialitate","project-objectives":"Obiectivele proiectului","project-p-1":"Pentru a sprijini profesioniștii, ofițerii de ajutor de ajutor, asistenții sociali, sănătatea mintală, furnizorii de servicii de sănătate cu privire la cum să includă mai bine intersecționalitatea și perspectivele LGBTQI în activitățile lor","project-p-2":"Pentru a-și spori dobândirea de competențe digitale și pentru a le permite să includă în munca lor asistență incluzivă și de înaltă calitate, pentru a satisface nevoile beneficiarilor LGBTQI","project-p-3":"Pentru a crea și a stimula VET, educația adulților, profesioniștii și părțile interesate să adopte abordarea proiectului după închiderea proiectului","project-p-4":"Să consolideze rețelele transnaționale de învățare și cooperare de instituții, OSC-uri, organisme/servicii publice, centre comunitare, linii de asistență, profesioniști și să promoveze incluziunea socială și egalitatea, asigurându-se că persoanele LGBTQI sunt incluse în toate eforturile de asistență medicală, umanitară și economică.","project-p-5":"Pentru a crește gradul de conștientizare cu privire la inegalitățile medicale și de sănătate mintală cu care se confruntă comunitatea LGBTQI","rainbow-project":"PROIECT CURCUBEU","rights":"Toate drepturile rezervate","submit":"Trimite","terms":"Termeni"}